tap 'homebrew/cask'

brew 'ack'
brew 'ctags'
brew 'ghostscript'
brew 'hub'
brew 'imagemagick'
brew 'npm'
brew 'jq'
brew 'mysql'
brew 'nginx'
brew 'postgresql'
brew 'rbenv'
brew 'selecta'
brew 'tidy-html5'
brew 'watch'

cask 'caffeine'
cask 'divvy'
cask 'dropbox'
cask 'flycut'
cask 'google-chrome'
cask 'ngrok'
cask 'sequel-pro'
cask 'slack'
cask 'transmission'
cask 'vlc'
