brew 'ack'
brew 'ctags'
brew 'emacs'
brew 'fzf'
brew 'ghostscript'
brew 'hub'
brew 'imagemagick'
brew 'npm'
brew 'jq'
brew 'nginx'
brew 'postgresql@15'
brew 'redis'
brew 'rbenv'
brew 'selecta'
brew 'tidy-html5'
brew 'watch'

cask 'calibre'
cask 'discord'
cask 'docker'
cask 'google-chrome'
cask 'ngrok'
cask 'signal'
cask 'slack'
cask 'spotify'
cask 'transmission'
cask 'vlc'
cask 'zoom'
