tap 'caskroom/cask'

brew 'ack'
brew 'ctags'
brew 'hub'
brew 'jq'
brew 'lastpass-cli', args: ['--with-pinentry']
brew 'rbenv'
brew 'selecta'
brew 'tidy-html5'
cask '1password'
cask 'adobe-reader'
cask 'atom'
cask 'caffeine'
cask 'divvy'
cask 'dropbox'
cask 'flycut'
cask 'github-desktop'
cask 'google-chrome'
cask 'screenhero'
cask 'sequel-pro'
cask 'slack'
cask 'skype'
cask 'transmission'
cask 'vlc'
